Repository: lenguyenitc/vicetemple_pornx
Catalog: languages/*.po
Languages: ru_ru

source: Oops! That page can&rsquo;t be found.
ru_ru: Ой! Эта страница не найдена.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
ru_ru: Похоже, ничего не найдено. Попробуете новый поиск?

source: Random videos
ru_ru: Случайные видео

source: Featured
ru_ru: Популярные

source: Premium
ru_ru: Премиум

source: Create Video Submit page
ru_ru: Создать страницу Добавления видео

source: This action will create a "Submit a Video" page in your admin.
ru_ru: Это действие создаст страницу «Добавить видео» в вашей админ панели.

source: Confirm
ru_ru: Применить

source: Close
ru_ru: Закрыть

source: Create Profile page
ru_ru: Создать страницу Профиль

source: This action will create a "My profile" page in your admin.
ru_ru: Это действие создаст страницу «Мой профиль» в вашей админ панели.

source: Create Blog page
ru_ru: Создать страницу Блог

source: This action will create a "Blog" page in your admin.
ru_ru: Это действие создаст страницу «Блог» в вашей админ панели.

source: Create Categories page
ru_ru: Создать страницу Категорий

source: This action will create an illustrated categories page in your admin.
ru_ru: Это действие создаст страницу «Категории» в вашей админ панели.

source: Create Tags page
ru_ru: Создать страницу Тегов

source: This action will create a tags list page in your admin.
ru_ru: Это действие создаст страницу «Теги» в вашей админ панели.

source: Create Actors page
ru_ru: Создать страницу Актеры

source: This action will create an actors list page in your admin.
ru_ru: Это действие создаст страницу «Актеры» в вашей админ панели.

source: Create Menu
ru_ru: Создать меню

source: This action will create a menu in your admin.
ru_ru: Это действие создаст «Меню» в вашей админ панели.

source: Create Widgets
ru_ru: Создать виджеты

source: This action will integrate video block widgets in your admin.
ru_ru: Это действие создаст «Виджеты» в вашей админ панели.

source: Home
ru_ru: Главная

source: Categories
ru_ru: Категории

source: Tags
ru_ru: Теги

source: Actors
ru_ru: Актеры

source: Videos being watched
ru_ru: Видео, которые смотрят

source: Longest videos
ru_ru: Длинные видео

source: Latest videos
ru_ru: Последние видео

source: Video information
ru_ru: Видео шорткод

source: Premium video
ru_ru: Премиум видео

source: Will be open after subscribe. Will display the "Premium" icon on video.
ru_ru: Будет доступно после подписки. Будет отображаться иконка "Премиум" на видео.

source: off
ru_ru: выключить

source: on
ru_ru: включить

source: Featured video
ru_ru: Популярные

source: Will be displayed in the carousel on your homepage.
ru_ru: Будет отображаться на главной странице в карусели.

source: HD video
ru_ru: HD видео

source: Will display a "HD" label over the thumb.
ru_ru: Отобразить "HD" иконку на видео.

source: Video URL
ru_ru: Видео URL

source: Paste here the video URL or a video file (mp4, webm).
ru_ru: Вставить здесь ссылку на видео или загрузить файл (.mp4, webm).

source: Video URL 240p
ru_ru: Видео URL 240р

source: Paste here a video URL or a video file (mp4, webm).
ru_ru: Вставить здесь ссылку на видео или загрузить файл (.mp4, webm).

source: Video URL 360p
ru_ru: Видео URL 360р

source: Video URL 480p
ru_ru: Видео URL 480р

source: Video URL 720p
ru_ru: Видео URL 720р

source: Video URL 1080p
ru_ru: Видео URL 1080р

source: Video URL 4k
ru_ru: Видео URL 4k

source: Video embed code
ru_ru: Встроить видео код (iframe)

source: Paste here the embed code (eg. Youtube iframe). It will automatically display the video player in the front of your site.
ru_ru: Вставить сюда iframe видео (например, YouTube iframe). Это автоматически отобразит на фронтальной части сайта видео плеер.

source: Video shortcode
ru_ru: Видео шорткод

source: Paste here the video shortcode (eg. [video src="...file.mp4"] or [vicetempleplayer src="...file.mp4"]). It will automatically display the video player in the front of your site.
ru_ru: Вставить сюда видео шорткод (например, [video src="...file.mp4"] or [vicetempleplayer src="...file.mp4"]). Это автоматически отобразит видео плеер на фронтальной части сайта.

source: Hours
ru_ru: Часы

source: Select hours
ru_ru: Выберите часы

source: Minutes
ru_ru: Минуты

source: Select minutes
ru_ru: Выберите минуты

source: Seconds
ru_ru: Секунды

source: Select seconds
ru_ru: Выберите секунды

source: Views
ru_ru: Просмотры

source: Likes
ru_ru: Лайки

source: Dislikes
ru_ru: Дизлайки

source: Video trailer URL
ru_ru: URL на трейлер видео

source: Paste here the video trailer URL or upload a video file (mp4 or webm). It will be used as video preview on mouse hover.
ru_ru: Вставить сюда ссылку на трейлер видео или загрузить видео в формате (.mp4 or webm). Оно будет использоваться, как превью видео при наведении мышкой на видео.

source: Main thumbnail
ru_ru: Главная картинка

source: Paste here the main thumb URL or upload an image file. If there is not a featured image, this image will be used as main thumb.
ru_ru: Вставить сюда ссылку на картинку или загрузить картинку. Она будет использоваться, как главная миниатюра для видео.

source: Thumbnails
ru_ru: Миниатюры

source: Used for thumbnails rotation.
ru_ru: Используется для создания слайдов видео.

source: Tracking URL
ru_ru: Ссылка источник

source: Paste here the tracking URL you want to display as link under the video in the front of your site (http://...).
ru_ru: Вставить сюда ссылку на видео, которую хотите отобразить на фронтальной части видео (http://...).

source: Advertising under the video player
ru_ru: Реклама поверх видео плеера

source: Paste here the code of your banner, it will be displayed under the video player.
ru_ru: Вставить сюда код рекламного баннера, который будет отображаться поверх плеера.

source: Playlists
ru_ru: Плейлисты

source: videos
ru_ru: видео

source: My Playlists
ru_ru: Мои плейлисты

source: Watched videos
ru_ru: Просмотренные видео

source: Clear watch list
ru_ru: Очистить список просмотренных видео

source: No image
ru_ru: Нет картинки

source: Your watch list is empty
ru_ru: Ваш список просмотра пуст

source: Videos by:
ru_ru: Видео от:

source: Load more
ru_ru: Загрузить еще

source: Comment navigation
ru_ru: Навигация по комментариям

source: Older Comments
ru_ru: Предыдущие комментарии

source: Newer Comments
ru_ru: Следующие комментарии

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Name
ru_ru: Ваше имя

source: Email
ru_ru: Ваш Email

source: Website
ru_ru: Ваш сайт

source: Comment
ru_ru: Ваш комментарий

source: Subscribe for watching the best porno videos!
ru_ru: Подпишись, чтобы смотреть лучшие порно видео!

source: Enter your email
ru_ru: Ваш email

source: You need to Login or Register for subscribe
ru_ru: Вы должны авторизоваться или зарегистрироваться, чтобы подписаться

source: Subscribe
ru_ru: Подписаться

source: Videos
ru_ru: Видео

source: Add Video
ru_ru: Добавить новое видео

source: Video Categories
ru_ru: Категории видео

source: Video Tags
ru_ru: Видео теги

source: Edit Video
ru_ru: Редактировать видео

source: View Videos
ru_ru: Просмотреть видео

source: Search Videos
ru_ru: Искать видео

source: No Videos found
ru_ru: Видео не найдены

source: No Videos found in Trash
ru_ru: Нет видео в корзине

source: All Videos
ru_ru: Все видео

source: Video Category
ru_ru: Видео категории

source: Add Video Category
ru_ru: Добавить категорию видео

source: Edit Video Category
ru_ru: Редактировать категорию видео

source: View Video Category
ru_ru: Посмотреть категорию видео

source: Search Video Categories
ru_ru: Найти категорию видео

source: No Video Categories found
ru_ru: Категорий видео не найдено

source: No Video Categories found in Trash
ru_ru: Нет категорий видео в корзине

source: All Video Categories
ru_ru: Все категории видео

source: Video Tag
ru_ru: Видео тег

source: Add Video Tag
ru_ru: Добавить видео тег

source: Edit Video Tag
ru_ru: Редактировать тег видео

source: View Video Tag
ru_ru: Смотреть видео тег

source: Search Video Tags
ru_ru: Искать видео тег

source: No Video Tags found
ru_ru: Тегов видео не найдено

source: No Video Tags found in Trash
ru_ru: Нет тегов видео в корзине

source: All Video Tags
ru_ru: Все видео теги

source: Homepage
ru_ru: Главная

source: Display widgets on your homepage.
ru_ru: Отобразить виджеты на главной.

source: Sidebar
ru_ru: Сайдбар

source: Display widgets in your sidebar.
ru_ru: Отобразить виджеты в сайдбаре.

source: Under the video
ru_ru: Реклама под видео плеером

source: Display widgets under the video in your single video pages.
ru_ru: Отобразить виджеты под видео плеером.

source: Footer
ru_ru: Футер

source: Display widgets in your footer.
ru_ru: Отобразить виджеты в футере.

source: Main menu
ru_ru: Главное меню

source: Footer menu
ru_ru: Нижнее меню

source: Read more
ru_ru: Читать далее

source: Data is being imported please be patient...
ru_ru: Данные импортируются, подождите...

source: Video submit page created.
ru_ru: Страница Добавления видео создана.

source: Have fun!
ru_ru: Развлекайтесь!

source: Profile page created.
ru_ru: Страница Профиля создана.

source: Blog page created.
ru_ru: Страница Блога создана.

source: Categories page created.
ru_ru: Страница Категорий создана.

source: Tags page created.
ru_ru: Страница Тегов создана.

source: Actors page created.
ru_ru: Страница Актеров создана.

source: Menu created.
ru_ru: Меню создано.

source: Widgets created.
ru_ru: Виджеты созданы.

source: Player Advertising
ru_ru: Реклама в плеере

source: Advertising before play ad zone 1
ru_ru: Реклама перед проигрыванием видео зона 1

source: Advertising before play ad zone 2
ru_ru: Реклама перед проигрыванием видео зона 2

source: Advertising on pause ad zone 1
ru_ru: Реклама на паузе видео зона 1

source: Advertising on pause ad zone 2
ru_ru: Реклама на паузе видео зона 2

source: Most viewed videos
ru_ru: Видео, которые сейчас смотрят

source: Popular videos
ru_ru: Популярные видео

source: <p class="must-log-in"> You must be <a href="#arc-login">logged in</a> to post a comment.</p>
ru_ru: <p class="must-log-in"><a href="#arc-login">Войдите в аккаунт</a>, чтобы писать комментарии.</p>

source: Image
ru_ru: Картинка

source: Add Image
ru_ru: Добавить картинку

source: Remove Image
ru_ru: Удалить картинку

source: Video Actors
ru_ru: Актеры

source: Video Actor
ru_ru: Актер

source: Search Video Actors
ru_ru: Искать актеров

source: Popular Video Actors
ru_ru: Популярные актеры

source: All Video Actors
ru_ru: Все актеры

source: Edit Video Actor
ru_ru: Редактировать актера

source: Update Video Actor
ru_ru: Обновить актера

source: Add New Video Actor
ru_ru: Добавить нового актера

source: New Video Actor Name
ru_ru: Добавить имя нового актера

source: Separate Video Actors with commas
ru_ru: Раздели актеров запятыми

source: Add or remove Video Actors
ru_ru: Добавить или удалить актеров

source: Choose from the most used Video Actors
ru_ru: Выберите из самых популярных актеров

source: Join %s
ru_ru: Присоединиться %s

source: Loading...
ru_ru: Загрузка....

source: Sign up
ru_ru: Зарегистрироваться

source: Registration is disabled.
ru_ru: Регистрация недоступна.

source: Login to %s
ru_ru: Войти как %s

source: Login
ru_ru: Войти

source: Lost Password?
ru_ru: Забыли пароль?

source: Reset Password
ru_ru: Сбросить пароль

source: Enter the username or e-mail you used in your profile. A password reset link will be sent to you by email.
ru_ru: Напишите username или e-mail от вашего профиля. Ссылку на сброс пароля мы отправим на указанный e-mail.

source: Get new password
ru_ru: Получить новый пароль

source: Don't have an account?
ru_ru: Нет аккаунта?

source: Already have an account?
ru_ru: Уже есть аккаунт?

source: Session token has expired, please reload the page and try again
ru_ru: Сессия закончена, пожалуйста обновите страницу и попробуйте снова

source: Please fill all form fields
ru_ru: Пожалуйста заполните поля формы

source: Login successful, reloading page...
ru_ru: Авторизация успешна, перезагрузка страницы....

source: Registration complete. You can now login.
ru_ru: Регистрация завершена. Можете авторизироваться.

source: Captcha verification failed, please try again.
ru_ru: Капча не прошла проверку, попробуйте снова.

source: Please click on the reCAPTCHA box.
ru_ru: Нажмите на Капчу.

source: Password Reset. Please check your email.
ru_ru: Пароль сброшен. Проверьте ваш email.

source: Please enter a username or e-mail address.
ru_ru: Пожалуйста напишите username or e-mail.

source: There is no user registered with that email address.
ru_ru: Пользователь с таким email адресом не зарегистрирован.

source: Invalid username or e-mail.
ru_ru: Неверный username или email.

source: Password reset is not allowed for this user
ru_ru: Сброс пароля не доступен для этого пользователя

source: Someone requested that the password be reset for the following account:
ru_ru: Кто-то попросил сбросить пароль для следующей учетной записи:

source: Username: %s
ru_ru: Логин: %s

source: If this was a mistake, just ignore this email and nothing will happen.
ru_ru: Если это была ошибка, просто проигнорируйте это письмо.

source: To reset your password, visit the following address:
ru_ru: Чтобы сбросить пароль, посетите следующий адрес:

source: [%s] Password Reset
ru_ru: [%s] Пароль сброшен

source: The e-mail could not be sent.<br />Possible reason: your host may have disabled the mail() function.
ru_ru: Электронное письмо не может быть отправлено. <br /> Возможная причина: возможно, ваш хост отключил функцию mail ().

source: Thank you!
ru_ru: Спасибо!

source: Page
ru_ru: Страница

source: Set this category as Premium
ru_ru: Установить эту категорию как Премиум

source: Premium category
ru_ru: Премиум категория

source: Category
ru_ru: Рубрика

source: Add New Category
ru_ru: Добавить категорию

source: Edit Category
ru_ru: Редактировать категорию

source: New Category
ru_ru: Новая категория

source: View Category
ru_ru: Посмотреть категорию

source: Search Categories
ru_ru: Найти категорию

source: No Category found
ru_ru: Категорий не найдено

source: No Category found in Trash
ru_ru: Нет категорий в корзине

source: Tag
ru_ru: Тег

source: Add New Tag
ru_ru: Добавить тег

source: Edit Tag
ru_ru: Редактировать тег

source: New Tag
ru_ru: Новый тег

source: View Tag
ru_ru: Смотреть тег

source: Search Tags
ru_ru: Искать тег

source: No Tag found
ru_ru: Тегов не найдено

source: No Tag found in Trash
ru_ru: Нет тегов в корзине

source: Blog
ru_ru: Блог

source: Article
ru_ru: Статья

source: Add Article
ru_ru: Добавить статью

source: Edit Article
ru_ru: Редактировать статью

source: New Article
ru_ru: Новая статья

source: View Article
ru_ru: Посмотреть статью

source: Search Article
ru_ru: Найти статью

source: No Article found
ru_ru: Статьи не найдено

source: No Article found in Trash
ru_ru: Нет статей в корзине

source: Photo Categories
ru_ru: Фото категории

source: Photo Category
ru_ru: Фото категория

source: Add New Photo Category
ru_ru: Добавить категорию фото

source: Edit Photo Category
ru_ru: Редактировать категорию фото

source: New Photo Category
ru_ru: Новая фото категория

source: View Photo Category
ru_ru: Посмотреть фото категорию

source: Search Photo Categories
ru_ru: Найти фото категорию

source: No Photo Category found
ru_ru: Фото категорий не найдено

source: No Photo Category found in Trash
ru_ru: Нет фото категорий в корзине

source: Photo Tags
ru_ru: Фото теги

source: Photo Tag
ru_ru: Фото тег

source: Add New Photo Tag
ru_ru: Добавить фото тег

source: Edit Photo Tag
ru_ru: Редактировать фото тег

source: New Photo Tag
ru_ru: Новый фото тег

source: View Photo Tag
ru_ru: Посмотреть фото тег

source: Search Photo Tags
ru_ru: Искать фото тег

source: No Photo Tag found
ru_ru: Фото тегов не найдено

source: No Photo Tag found in Trash
ru_ru: Нет фото тегов в корзине

source: Photos
ru_ru: Фото

source: Photo
ru_ru: Фото

source: Add Photo
ru_ru: Добавить фото

source: Edit Photo
ru_ru: Редактировать фото

source: New Photo
ru_ru: Новое фото

source: View Photo
ru_ru: Посмотреть фото

source: Search Photo
ru_ru: Искать фото

source: No Photo found
ru_ru: Фото не найдено

source: No Photo found in Trash
ru_ru: Нет фото в корзине

source: First
ru_ru: Первая

source: Previous
ru_ru: Предыдущая

source: Next
ru_ru: Следующая

source: Last
ru_ru: Последняя

source: Video Playlists
ru_ru: Видео плейлисты

source: Video Playlist
ru_ru: Видео плейлист

source: Search Video Playlists
ru_ru: Найти видео плейлисты

source: Popular Video Playlists
ru_ru: Популярные плейлисты

source: All Video Playlists
ru_ru: Добавить плейлист

source: Edit Video Playlist
ru_ru: Редактировать плейлист

source: Update Video Playlist
ru_ru: Обновить плейлист

source: Add New Video Playlist
ru_ru: Добавить новый плейлист

source: New Video Playlist Name
ru_ru: Новое название плейлиста

source: Add or remove Video Playlists
ru_ru: Добавить или удалить плейлист

source: Choose from the most used Video Playlists
ru_ru: Выберите из самых популярных плейлистов

source: No playlists found.
ru_ru: Плейлисты не найдены.

source: I like this
ru_ru: Мне нравится

source: Like
ru_ru: Нравится

source: I dislike this
ru_ru: Мне не нравится

source: Posted in %1$s
ru_ru: Опубликовано в %1$s

source: Tagged %1$s
ru_ru: Метки: %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
ru_ru: Оставить комментарий<span class="screen-reader-text"> на %s</span>

source: Edit <span class="screen-reader-text">%s</span>
ru_ru: Редактировать <span class="screen-reader-text">%s</span>

source: Display blocks of playlists
ru_ru: Отобразить блок плейлистов

source: More videos
ru_ru: Загрузить еще

source: You need to
ru_ru: Вы должны

source: Or
ru_ru: Или

source: Register
ru_ru: Зарегистрироваться

source: <p>You don`t have any playlist yet</p>
ru_ru: <p>У вас еще нет плейлистов</p>

source: Title
ru_ru: Заголовок

source: Total playlists
ru_ru: Количество плейлистов

source: Display blocks of videos sorted by views, date, popularity, category, etc.
ru_ru: Отобразить видео, отсортированные по просмотрам, дате, популярности, категориям и т.д.

source: Total videos
ru_ru: Всего видео

source: Display
ru_ru: Отобразить

source: Related videos
ru_ru: Популярные видео

source: All
ru_ru: Все

source: Search results for: %s
ru_ru: Результаты поиска для: %s

source: Nothing found
ru_ru: Ничего не найдено

source: It looks like nothing was found for this search. Maybe try one of the links below or a new search?
ru_ru: Похоже, по этому запросу ничего не найдено. Может быть, попробуйте одну из ссылок ниже или новый поиск?

source: The passwords you entered do not match. Your password was not updated.
ru_ru: Введенные пароли не совпадают. Ваш пароль не обновлен.

source: The Email you entered is not valid. Please try again.
ru_ru: Введенный адрес электронной почты недействителен. Пожалуйста, попробуйте еще раз.

source: This email is already used by another user. Try a different one.
ru_ru: Этот адрес электронной почты уже используется другим пользователем. Попробуйте другой.

source: Your profile has been updated.
ru_ru: Ваш профиль был обновлен.

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: Display Name as
ru_ru: Отображать имя как

source: Repeat Password
ru_ru: Сбросить пароль

source: Biographical Information
ru_ru: О себе

source: Update your profile
ru_ru: Обновить профиль

source: You must be logged to submit a video. Please <a href="%s">login</a> or <a href="%s">register</a> a new account.
ru_ru: Вы должны войти, чтобы отправить видео. Пожалуйста, <a href="%s"> войдите </a> или <a href="%s"> зарегистрируйте </a> новую учетную запись.

source: Search...
ru_ru: Поиск....

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свой первый пост? <a href="%1$s"> Начните здесь </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но ничего не соответствовало вашим условиям поиска. Пожалуйста, попытайтесь снова с другими ключевыми словами.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, поиск поможет.

source: Pages:
ru_ru: Страниц:

source: Edit %s
ru_ru: Редактировать %s

source: Loading photos
ru_ru: Загрузка фото

source: No created playlist yet
ru_ru: Плейлисты еще не созданы

source: Create or Add to playlist
ru_ru: Создать плейлист или добавить видео в существующий

source: This video isn`t in playlist
ru_ru: Это видео не добавлено в плейлист

source: Video in playlist(s)
ru_ru: Видео в плейлисте(ах)

source: Watch playlist
ru_ru: Смотреть плейлист

source: Remove video
ru_ru: Удалить видео

source: Add video to existing playlist or create new
ru_ru: Добавить видео в существующий плейлист или создать новый плейлист

source: Existing playlists
ru_ru: Существующие плейлисты

source: Choose playlist
ru_ru: Выберите плейлист

source: Playlist title
ru_ru: Заголовок плейлиста

source: Playlist description
ru_ru: Описание плейлиста

source: Create and add video
ru_ru: Создать и добавить видео

source: Related photos
ru_ru: Похожие фотографии

source: Show more related videos
ru_ru: Показать больше похожих видео

source: Continue reading %s <span class="meta-nav">&rarr;</span>
ru_ru: Читать далее %s <span class = "meta-nav"> &rarr; </span>

source: Follow us:
ru_ru: Следить за нами:

source: Submit a Video
ru_ru: Добавить видео

source: My Channel
ru_ru: Мой канал

source: My Profile
ru_ru: Мой профиль

source: Logout
ru_ru: Выйти

source: Welcome Guest
ru_ru: Добро пожаловать, гость

source: Close Advertising
ru_ru: Закрыть рекламу

source: Download video now!
ru_ru: Скачать видео сейчас!

source: Download complete video now!
ru_ru: Скачать видео сейчас!

source: Add to playlist
ru_ru: Добавить в плейлист

source: About
ru_ru: Подробнее

source: Share
ru_ru: Поделиться

source: views
ru_ru: просмотры

source: From
ru_ru: От

source: Date
ru_ru: Дата

source: Continue reading<span class="screen-reader-text"> "%s"</span>
ru_ru: Читать далее <span class = "screen-reader-text"> "%s" </span>

source: Themes
ru_ru: Темы

source: Active
ru_ru: Активен

source: Not active
ru_ru: Не активен

source: Not installed
ru_ru: Не установлен

source: Plugins
ru_ru: Плагины

source: in
ru_ru: в

source: AUTO IMPORT VIDEOS
ru_ru: АВТО ИМПОРТ ВИДЕО

source: Theme Options
ru_ru: Настройки темы

source: Player Options
ru_ru: Настройки плеера

source: Delete broken videos
ru_ru: Удалить битые видео

source: Popup Options
ru_ru: Настройки всплывающего окна

source: Subscribers
ru_ru: Подписчики

source: Logs
ru_ru: Логирование

source: Help
ru_ru: Помощь

source: Success
ru_ru: Успех

source: Notice
ru_ru: Уведомление

source: Warning
ru_ru: Предупреждение

source: Error
ru_ru: Ошибка

source: Product
ru_ru: Продукт

source: Message
ru_ru: Сообщение

source: Location
ru_ru: Расположение

source: Get a full adult site in minutes
ru_ru: Получить наполненный сайт за минуты

source: Begin import videos now
ru_ru: Начать импорт видео прямо сейчас

source: Prepare data for import. Do not leave the page!
ru_ru: Подготавливаем данные для импорта. Не покидайте страницу!

source: Began creating categories and import videos. Do not leave the page!
ru_ru: Началось создание категорий и импорта видео. Не покидайте страницу!

source: You have already created full site!
ru_ru: Вы уже создали полный сайт!

source: You don`t have any playlist yet
ru_ru: У вас еще нет плейлиста

source: Thanks for submitting a video! Your submission is being moderated.
ru_ru: Спасибо за отправку видео! Ваше сообщение проходит модерацию.

source: Video infos
ru_ru: Видео информация

source: Description
ru_ru: Описание

source: Video type
ru_ru: Тип видео
