Repository: lenguyenitc/vicetemple_pornx
Catalog: languages/*.po
Languages: ru_ru

source: Upload file .mp4 .webm
ru_ru: Загрузить файл .mp4 .webm

source: Iframe / Embed code
ru_ru: Iframe / Код для вставки

source: Video details
ru_ru: Детали видео

source: Thumbnail URL
ru_ru: URL для миниатюры превью

source: separated by commas
ru_ru: разделенные запятыми

source: Duration
ru_ru: Продолжительность

source: hour
ru_ru: часов

source: min
ru_ru: минут

source: sec
ru_ru: секунд

source: Submit a video
ru_ru: Добавить видео

source: Video submission is disabled.
ru_ru: Отправка видео отключена.

source: Install Required Plugins
ru_ru: Установить необходимые плагины

source: Install Plugins
ru_ru: Установить плагины

source: Installing Plugin: %s
ru_ru: Установка плагина:%s

source: Updating Plugin: %s
ru_ru: Обновление плагина:%s

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагина.

source: Return to Required Plugins Installer
ru_ru: Вернуться к установщику требуемых плагинов

source: Return to the Dashboard
ru_ru: Вернуться в панель управления

source: Plugin activated successfully.
ru_ru: Плагин успешно активирован.

source: The following plugin was activated successfully:
ru_ru: Следующий плагин был успешно активирован:

source: No action taken. Plugin %1$s was already active.
ru_ru: Никаких действий не принято. Плагин %1$ s уже был активен.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ru_ru: Плагин не активирован. Для этой темы требуется более поздняя версия %s. Пожалуйста, обновите плагин.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины успешно установлены и активированы. %1$s

source: Dismiss this notice
ru_ru: Закрыть это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Закрыть это уведомление

source: Please contact the administrator of this site for help.
ru_ru: Пожалуйста, обратитесь за помощью к администратору этого сайта.

source: Update Required
ru_ru: Требуется обновление

source: Set the parent_slug config variable instead.
ru_ru: Вместо этого установите переменную конфигурации parent_slug.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ru_ru: Пакет удаленного плагина не содержит папки с нужным слагом, и переименование не сработало.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ru_ru: Пожалуйста, свяжитесь с поставщиком плагина и попросите его упаковать свой плагин в соответствии с рекомендациями WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ru_ru: Пакет удаленного плагина состоит из более чем одного файла, но файлы не упакованы в папку.

source: Required
ru_ru: Обязательный

source: Recommended
ru_ru: Рекомендуемый

source: WordPress Repository
ru_ru: WordPress репозиторий

source: External Source
ru_ru: Внешний источник

source: Pre-Packaged
ru_ru: Распакованный

source: Not Installed
ru_ru: Не установлены

source: Installed But Not Activated
ru_ru: Установлены, но не активированы

source: Required Update not Available
ru_ru: Требуемое обновление недоступно

source: Requires Update
ru_ru: Требуется обновление

source: Update recommended
ru_ru: Обновление рекомендуется

source: unknown
ru_ru: неизвестный

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимальная необходимая версия:

source: Available version:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ru_ru: Нет плагинов для установки, обновления или активации.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Version
ru_ru: Версия

source: Status
ru_ru: Статус

source: Install %2$s
ru_ru: Установить %2$s

source: Update %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
ru_ru: Сообщение об обновлении от автора плагина:

source: Install
ru_ru: Установить

source: Update
ru_ru: Обновить

source: Activate
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ru_ru: Плагины для установки не выбраны. Никаких действий не принято.

source: No plugins were selected to be updated. No action taken.
ru_ru: Плагины для обновления не выбраны. Никаких действий не принято.

source: No plugins are available to be installed at this time.
ru_ru: В настоящее время нет доступных плагинов для установки.

source: No plugins are available to be updated at this time.
ru_ru: В настоящее время нет доступных плагинов для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Плагины для активации не выбраны. Никаких действий не принято.

source: No plugins are available to be activated at this time.
ru_ru: В настоящее время нет доступных плагинов для активации.

source: Plugin activation failed.
ru_ru: Ошибка активации плагина.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Не удалось установить %1$s .

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Начинается процесс установки и активации. На некоторых хостах этот процесс может занять некоторое время, поэтому проявите терпение.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ru_ru: Показать детали

source: Hide Details
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ru_ru: Все установки и активации завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начинается. На некоторых хостах этот процесс может занять некоторое время, поэтому проявите терпение.

source: %1$s installed successfully.
ru_ru: %1$s установлен успешно.

source: All installations have been completed.
ru_ru: Все установки и активации завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)
